{"voc": {"In": 0, "an": 1, "Oct.": 2, "N": 3, "review": 4, "of": 5, "``": 6, "The": 7, "<unk>": 8, "''": 9, "at": 10, "Chicago": 11, "'s": 12, "Goodman": 13, "Theatre": 14, "(": 15, "Take": 16, "the": 17, "in": 18, "City": 19, ",": 20, "&": 21, "Arts": 22, ")": 23, "role": 24, "played": 25, "by": 26, "Kim": 27, "was": 28, "attributed": 29, "to": 30, ".": 31, "<eos>": 32, "Ms.": 33, "plays": 34, "Motor": 35, "Inc.": 36, "said": 37, "it": 38, "expects": 39, "its": 40, "U.S.": 41, "sales": 42, "remain": 43, "steady": 44, "about": 45, "cars": 46, "luxury": 47, "auto": 48, "maker": 49, "last": 50, "year": 51, "sold": 52, "Howard": 53, "president": 54, "and": 55, "chief": 56, "executive": 57, "officer": 58, "he": 59, "anticipates": 60, "growth": 61, "for": 62, "Britain": 63, "Europe": 64, "Far": 65, "Eastern": 66, "markets": 67, "increased": 68, "quarterly": 69, "cents": 70, "from": 71, "seven": 72, "a": 73, "share": 74, "new": 75, "rate": 76, "will": 77, "be": 78, "payable": 79, "Feb.": 80, "A": 81, "record": 82, "date": 83, "has": 84, "n't": 85, "been": 86, "set": 87, "Bell": 88, "based": 89, "Los": 90, "Angeles": 91, "makes": 92, "distributes": 93, "electronic": 94, "computer": 95, "building": 96, "products": 97, "Investors": 98, "are": 99, "Securities": 100, "Exchange": 101, "Commission": 102, "not": 103, "limit": 104, "their": 105, "access": 106, "information": 107, "stock": 108, "purchases": 109, "corporate": 110, "insiders": 111, "SEC": 112, "proposal": 113, "ease": 114, "reporting": 115, "requirements": 116, "some": 117, "company": 118, "executives": 119, "would": 120, "undermine": 121, "on": 122, "insider": 123, "trades": 124, "as": 125, "tool": 126, "individual": 127, "investors": 128, "professional": 129, "money": 130, "managers": 131, "contend": 132, "They": 133, "make": 134, "argument": 135, "letters": 136, "agency": 137, "rule": 138, "changes": 139, "proposed": 140, "this": 141, "past": 142, "summer": 143, "that": 144, "among": 145, "other": 146, "things": 147, "exempt": 148, "many": 149, "own": 150, "companies": 151, "'": 152, "shares": 153, "also": 154, "allow": 155, "report": 156, "exercises": 157, "options": 158, "later": 159, "less": 160, "often": 161, "Many": 162, "maintain": 163, "investor": 164, "confidence": 165, "so": 166, "shaken": 167, "market": 168, "crash": 169, "--": 170, "already": 171, "against": 172, "little": 173, "guy": 174, "any": 175, "decrease": 176, "patterns": 177, "might": 178, "prompt": 179, "individuals": 180, "get": 181, "out": 182, "stocks": 183, "altogether": 184, "historically": 185, "paid": 186, "ideal": 187, "level": 188, "playing": 189, "field": 190, "wrote": 191, "S.": 192, "Ill.": 193, "one": 194, "received": 195, "since": 196, "were": 197, "Aug.": 198, "Apparently": 199, "commission": 200, "did": 201, "really": 202, "believe": 203, "Currently": 204, "rules": 205, "force": 206, "directors": 207, "within": 208, "month": 209, "after": 210, "transaction": 211, "But": 212, "%": 213, "according": 214, "figures": 215, "file": 216, "reports": 217, "late": 218, "effort": 219, "streamline": 220, "federal": 221, "bureaucracy": 222, "boost": 223, "compliance": 224, "who": 225, "calling": 226, "shots": 227, "Brian": 228, "Lane": 229, "special": 230, "counsel": 231, "office": 232, "disclosure": 233, "policy": 234, "which": 235, "officials": 236, "had": 237, "until": 238, "today": 239, "comment": 240, "proposals": 241, "issue": 242, "produced": 243, "more": 244, "mail": 245, "than": 246, "almost": 247, "memory": 248, "Mr.": 249, "probably": 250, "vote": 251, "early": 252, "next": 253, "Not": 254, "all": 255, "those": 256, "oppose": 257, "Committee": 258, "Federal": 259, "American": 260, "Bar": 261, "Association": 262, "argues": 263, "example": 264, "lengthy": 265, "letter": 266, "substantially": 267, "improve": 268, "{": 269, "law": 270, "}": 271, "closely": 272, "contemporary": 273, "business": 274, "What": 275, "object": 276, "most": 277, "is": 278, "effect": 279, "they": 280, "say": 281, "have": 282, "ability": 283, "spot": 284, "trading": 285, "activity": 286, "buying": 287, "or": 288, "selling": 289, "director": 290, "short": 291, "period": 292, "time": 293, "According": 294, "estimates": 295, "cut": 296, "filings": 297, "third": 298, "disputed": 299, "eliminate": 300, "divisions": 301, "such": 302, "marketing": 303, "finance": 304, "research": 305, "development": 306, "tougher": 307, "still": 308, "required": 309, "Companies": 310, "compelled": 311, "publish": 312, "annual": 313, "proxy": 314, "statements": 315, "names": 316, "fail": 317, "whole": 318, "under": 319, "least": 320, "effective": 321, "if": 322, "following": 323, "transactions": 324, "Robert": 325, "/": 326, "Net": 327, "North": 328, "Miami": 329, "Fla.": 330, "packages": 331, "sells": 332, "data": 333, "key": 334, "may": 335, "asking": 336, "require": 337, "immediately": 338, "while": 339, "files": 340, "tells": 341, "them": 342, "when": 343, "do": 344, "want": 345, "change": 346, "timing": 347, "should": 348, "write": 349, "representatives": 350, "Congress": 351, "added": 352, "likely": 353, "legislation": 354, "timely": 355, "basis": 356, "nation": 357, "largest": 358, "pension": 359, "fund": 360, "oversees": 361, "$": 362, "billion": 363, "college": 364, "employees": 365, "plans": 366, "offer": 367, "two": 368, "investment": 369, "million": 370, "participants": 371, "Insurance": 372, "Retirement": 373, "Fund": 374, "introduce": 375, "bond": 376, "invest": 377, "responsible": 378, "Both": 379, "funds": 380, "expected": 381, "begin": 382, "operation": 383, "around": 384, "March": 385, "subject": 386, "approval": 387, "For": 388, "sign": 389, "up": 390, "must": 391, "approve": 392, "plan": 393, "Some": 394, "institutions": 395, "part": 396, "carry": 397, "agreement": 398, "pressure": 399, "relax": 400, "strict": 401, "participation": 402, "provide": 403, "reached": 404, "with": 405, "December": 406, "social": 407, "choice": 408, "securities": 409, "linked": 410, "South": 411, "Africa": 412, "nuclear": 413, "power": 414, "cases": 415, "Northern": 416, "Ireland": 417, "Also": 418, "investments": 419, "significant": 420, "stemming": 421, "weapons": 422, "manufacture": 423, "tobacco": 424, "percent": 425, "invested": 426, "rest": 427, "going": 428, "into": 429, "bonds": 430, "short-term": 431, "mortgages": 432, "asset-backed": 433, "including": 434, "much": 435, "foreign": 436, "buy": 437, "sell": 438, "futures": 439, "contracts": 440, "New": 441, "York": 442, "State": 443, "Department": 444, "Under": 445, "features": 446, "able": 447, "transfer": 448, "jobs": 449, "terminated": 450, "receive": 451, "cash": 452, "choices": 453, "offered": 454, "currently": 455, "limited": 456, "money-market": 457, "Scientific": 458, "Co.": 459, "biotechnology": 460, "instrumentation": 461, "equipment": 462, "adopted": 463, "anti-takeover": 464, "giving": 465, "shareholders": 466, "right": 467, "purchase": 468, "half": 469, "price": 470, "certain": 471, "conditions": 472, "protect": 473, "takeover": 474, "tactics": 475, "W.": 476, "Ed": 477, "Tyler": 478, "years": 479, "old": 480, "senior": 481, "vice": 482, "printing": 483, "concern": 484, "elected": 485, "technology": 486, "group": 487, "position": 488, "players": 489, "creative": 490, "work": 491, "lot": 492, "because": 493, "audience": 494, "appeal": 495, "taken": 496, "hard": 497, "line": 498, "problem": 499, ":": 500, "He": 501, "commissions": 502, "scores": 503, "does": 504, "conducting": 505, "play": 506, "same": 507, "over": 508, "again": 509, "Richard": 510, "Stoltzman": 511, "approach": 512, "ago": 513, "music": 514, "Peter": 515, "Fred": 516, "very": 517, "chamber": 518, "won": 519, "audiences": 520, "like": 521, "End": 522, "Time": 523, "Today": 524, "mostly": 525, "dropped": 526, "though": 527, "touch": 528, "now": 529, "goes": 530, "road": 531, "piano": 532, "slide": 533, "show": 534, "ranges": 535, "light": 536, "pop": 537, "few": 538, "notable": 539, "exceptions": 540, "Just": 541, "thing": 542, "embraced": 543, "easy": 544, "listening": 545, "you": 546, "ca": 547, "dismiss": 548, "his": 549, "merely": 550, "commercial": 551, "believes": 552, "what": 553, "His": 554, "recent": 555, "appearance": 556, "Metropolitan": 557, "Museum": 558, "dubbed": 559, "case": 560, "point": 561, "It": 562, "felt": 563, "party": 564, "highly": 565, "session": 566, "friends": 567, "concert": 568, "trademark": 569, "black": 570, "suit": 571, "announced": 572, "just": 573, "released": 574, "family": 575, "front": 576, "row": 577, "mother": 578, "her": 579, "favorite": 580, "tune": 581, "launched": 582, "Carnival": 583, "piece": 584, "lovely": 585, "tone": 586, "no": 587, "Then": 588, "could": 589, "fast": 590, "well": 591, "second": 592, "movement": 593, "reflected": 594, "side": 595, "And": 596, "went": 597, "through": 598, "first": 599, "chosen": 600, "pieces": 601, "none": 602, "longer": 603, "five": 604, "minutes": 605, "challenge": 606, "introduced": 607, "colleagues": 608, "Bill": 609, "Douglas": 610, "Yale": 611, "Eddie": 612, "An": 613, "section": 614, "built": 615, "beginning": 616, "Golden": 617, "lead": 618, "gave": 619, "opportunity": 620, "high": 621, "register": 622, "off": 623, "fleet": 624, "Air": 625, "followed": 626, "tied": 627, "him": 628, "great": 629, "century": 630, "then": 631, "image": 632, "joining": 633, "two-part": 634, "arranged": 635, "mood": 636, "way": 637, "devised": 638, "alternative": 639, "dry": 640, "techniques": 641, "soared": 642, "tight": 643, "end": 644, "however": 645, "brought": 646, "crowd": 647, "seemed": 648, "waiting": 649, "singer": 650, "Collins": 651, "appears": 652, "ever": 653, "sang": 654, "Mitchell": 655, "Free": 656, "contributed": 657, "setting": 658, "blessing": 659, "featured": 660, "but": 661, "predictable": 662, "images": 663, "clouds": 664, "etc": 665, "too": 666, "believed": 667, "gotten": 668, "away": 669, "add": 670, "signature": 671, "Grace": 672, "ask": 673, "That": 674, "permissible": 675, "warm": 676, "feelings": 677, "why": 678, "before": 679, "during": 680, "?": 681, "Or": 682, "gone": 683, "Either": 684, "substantial": 685, "evening": 686, "Steve": 687, "Reich": 688, "series": 689, "works": 690, "live": 691, "performer": 692, "recorded": 693, "tracks": 694, "string": 695, "uses": 696, "technique": 697, "worried": 698, "take": 699, "warned": 700, "us": 701, "advance": 702, "lasts": 703, "unfortunately": 704, "musical": 705, "structure": 706, "elegant": 707, "execution": 708, "straight": 709, "sounds": 710, "written": 711, "Charlie": 712, "Parker": 713, "Coleman": 714, "pictures": 715, "hear": 716, "accomplished": 717, "without": 718, "having": 719, "sit": 720, "club": 721, "ultimately": 722, "Is": 723, "future": 724, "Managers": 725, "insist": 726, "can": 727, "enjoy": 728, "only": 729, "threatening": 730, "elements": 731, "served": 732, "accompanied": 733, "illustrate": 734, "certainly": 735, "thanks": 736, "performance": 737, "obvious": 738, "chooses": 739, "neither": 740, "deep": 741, "nor": 742, "lasting": 743, "entertainment": 744, "substitute": 745, "free-lance": 746, "writer": 747, "One": 748, "Ronald": 749, "Reagan": 750, "attributes": 751, "President": 752, "rarely": 753, "consensus": 754, "various": 755, "international": 756, "fact": 757, "world": 758, "organizations": 759, "UNESCO": 760, "This": 761, "U.N.": 762, "managed": 763, "charter": 764, "promoting": 765, "education": 766, "science": 767, "culture": 768, "Ever": 769, "remaining": 770, "members": 771, "desperate": 772, "United": 773, "States": 774, "Now": 775, "lobbying": 776, "Bush": 777, "decision": 778, "we": 779, "think": 780, "reasons": 781, "stay": 782, "foreseeable": 783, "beyond": 784, "along": 785, "Singapore": 786, "left": 787, "financial": 788, "corruption": 789, "top": 790, "leadership": 791, "got": 792, "hand": 793, "personal": 794, "Director": 795, "drew": 796, "attention": 797, "several": 798, "aides": 799, "uncovered": 800, "KGB": 801, "plants": 802, "France": 803, "fire": 804, "sent": 805, "accountants": 806, "extreme": 807, "even": 808, "replacement": 809, "personally": 810, "Spanish": 811, "Mayor": 812, "success": 813, "reforms": 814, "Several": 815, "ridiculous": 816, "projects": 817, "continue": 818, "International": 819, "Economic": 820, "Order": 821, "means": 822, "West": 823, "pay": 824, "everyone": 825, "else": 826, "World": 827, "Information": 828, "give": 829, "government": 830, "rights": 831, "press": 832, ";": 833, "journalists": 834, "licensing": 835, "powers": 836, "indeed": 837, "duties": 838, "block": 839, "wrong": 840, "ideas": 841, "somehow": 842, "converted": 843, "founding": 844, "conferences": 845, "held": 846, "subjects": 847, "ethical": 848, "responsibilities": 849, "scientists": 850, "support": 851, "impact": 852, "activities": 853, "corporations": 854, "totally": 855, "principles": 856, "Soviets": 857, "wonder": 858, "partly": 859, "Soviet": 860, "Foreign": 861, "Minister": 862, "Eduard": 863, "Shevardnadze": 864, "admitted": 865, "ideological": 866, "undermined": 867, "holding": 868, "meetings": 869, "Paris": 870, "hope": 871, "freedom": 872, "survive": 873, "seems": 874, "failure": 875, "current": 876, "public": 877, "media": 878, "avoid": 879, "manipulation": 880, "replace": 881, "charge": 882, "programs": 883, "former": 884, "head": 885, "African": 886, "military": 887, "executions": 888, "hard-line": 889, "Polish": 890, "communist": 891, "directs": 892, "human-rights": 893, "peace": 894, "division": 895, "Of": 896, "staff": 897, "working": 898, "actual": 899, "once": 900, "budget": 901, "nothing": 902, "changed": 903, "John": 904, "assistant": 905, "secretary": 906, "state": 907, "told": 908, "continuing": 909, "restrictive": 910, "soon": 911, "extremely": 912, "unlikely": 913, "bothered": 914, "week": 915, "agree": 916, "raise": 917, "fancy": 918, "French": 919, "owns": 920, "Other": 921, "countries": 922, "Germany": 923, "continued": 924, "membership": 925, "We": 926, "see": 927, "stronger": 928, "reform": 929, "Square": 930, "shows": 931, "civil": 932, "free": 933, "minds": 934, "elections": 935, "delivered": 936, "course": 937, "made": 938, "largely": 939, "governments": 940, "fear": 941, "these": 942, "home": 943, "Nations": 944, "experts": 945, "purposes": 946, "times": 947, "there": 948, "reason": 949, "cloud": 950, "importance": 951, "Western": 952, "justice": 953, "plenty": 954, "Researchers": 955, "Plant": 956, "Genetic": 957, "Systems": 958, "N.V.": 959, "Belgium": 960, "developed": 961, "genetic": 962, "engineering": 963, "creating": 964, "hybrid": 965, "number": 966, "crops": 967, "researchers": 968, "isolated": 969, "plant": 970, "gene": 971, "prevents": 972, "production": 973, "thus": 974, "prevent": 975, "itself": 976, "Such": 977, "so-called": 978, "another": 979, "strain": 980, "thereby": 981, "producing": 982, "seed": 983, "generation": 984, "known": 985, "similar": 986, "seen": 987, "corn": 988, "dramatic": 989, "farm": 990, "especially": 991, "cotton": 992, "Murray": 993, "Robinson": 994, "Delta": 995, "Land": 996, "subsidiary": 997, "producers": 998, "On": 999, "scale": 1000, "male": 1001, "achieved": 1002, "feed": 1003, "female": 1004, "distance": 1005, "apart": 1006, "process": 1007, "each": 1008, "making": 1009, "nearby": 1010, "seeds": 1011, "using": 1012, "naturally": 1013, "vast": 1014, "majority": 1015, "crop": 1016, "grown": 1017, "impossible": 1018, "apply": 1019, "soybeans": 1020, "rice": 1021, "fraction": 1022, "attached": 1023, "difficult": 1024, "China": 1025, "workers": 1026, "engaged": 1027, "pulling": 1028, "one-third": 1029, "country": 1030, "At": 1031, "Jan": 1032, "successfully": 1033, "major": 1034, "Canada": 1035, "carrier": 1036, "Goldberg": 1037, "University": 1038, "California": 1039, "expressed": 1040, "develop": 1041, "every": 1042, "hurt": 1043, "pulled": 1044, "order": 1045, "large": 1046, "enough": 1047, "numbers": 1048, "produce": 1049, "resistance": 1050, "genes": 1051, "greenhouse": 1052, "allowed": 1053, "mature": 1054, "laws": 1055, "susceptible": 1056, "application": 1057, "kill": 1058, "leaving": 1059, "created": 1060, "yield": 1061, "output": 1062, "used": 1063, "applicable": 1064, "wide": 1065, "variety": 1066, "modifications": 1067, "necessary": 1068, "accommodate": 1069, "type": 1070, "include": 1071, "virtually": 1072, "planted": 1073, "need": 1074, "costs": 1075, "annually": 1076, "demand": 1077, "spurred": 1078, "chemical": 1079, "Monsanto": 1080, "Shell": 1081, "Oil": 1082, "Eli": 1083, "Lilly": 1084, "Co": 1085, "involves": 1086, "supposed": 1087, "problems": 1088, "damaging": 1089, "humans": 1090, "animals": 1091, "beneficial": 1092, "However": 1093, "Paul": 1094, "Genetics": 1095, "Corp.": 1096, "Calif.": 1097, "developing": 1098, "containing": 1099, "spreads": 1100, "cell": 1101, "called": 1102, "carried": 1103, "virus": 1104, "remains": 1105, "active": 1106, "days": 1107, "interesting": 1108, "novel": 1109, "rather": 1110, "competitive": 1111, "There": 1112, "producer": 1113, "Scott": 1114, "genetically": 1115, "engineered": 1116, "automatically": 1117, "mean": 1118, "simple": 1119, "create": 1120, "wind": 1121, "complex": 1122, "carriers": 1123, "Nevertheless": 1124, "negotiating": 1125, "acquire": 1126, "try": 1127, "breeding": 1128, "bitter": 1129, "conflict": 1130, "global": 1131, "implications": 1132, "erupted": 1133, "between": 1134, "Nomura": 1135, "Industrial": 1136, "Bank": 1137, "Japan": 1138, "powerful": 1139, "clash": 1140, "circles": 1141, "putting": 1142, "enormous": 1143, "clout": 1144, "increasingly": 1145, "'re": 1146, "unprecedented": 1147, "fashion": 1148, "Already": 1149, "consequences": 1150, "being": 1151, "triggered": 1152, "latest": 1153, "Zealand": 1154, "attempting": 1155, "borrowing": 1156, "Japanese": 1157, "banks": 1158, "led": 1159, "Wellington": 1160, "help": 1161, "recover": 1162, "loans": 1163, "defunct": 1164, "bank": 1165, "owned": 1166, "put": 1167, "debts": 1168, "repaid": 1169, "refused": 1170, "administrative": 1171, "roles": 1172, "financing": 1173, "forcing": 1174, "embarrassed": 1175, "postpone": 1176, "dispute": 1177, "clearly": 1178, "Aside": 1179, "injured": 1180, "pride": 1181, "biggest": 1182, "victim": 1183, "far": 1184, "domestic": 1185, "issues": 1186, "Management": 1187, "Office": 1188, "casting": 1189, "abroad": 1190, "dollars": 1191, "US$": 1192, "needs": 1193, "come": 1194, "fiscal": 1195, "June": 1196, "With": 1197, "raising": 1198, "bankers": 1199, "here": 1200, "underwriters": 1201, "scuttle": 1202, "borrowings": 1203, "minister": 1204, "David": 1205, "suggestions": 1206, "reporters": 1207, "Tuesday": 1208, "guaranteed": 1209, "Ltd.": 1210, "National": 1211, "bail": 1212, "Radio": 1213, "I": 1214, "irresponsible": 1215, "am": 1216, "interests": 1217, "No": 1218, "attempt": 1219, "confrontation": 1220, "banking": 1221, "industries": 1222, "rising": 1223, "eventually": 1224, "lower": 1225, "barriers": 1226, "separate": 1227, "sides": 1228, "turf": 1229, "relations": 1230, "months": 1231, "badly": 1232, "break": 1233, "aspects": 1234, "Meanwhile": 1235, "smaller": 1236, "seeking": 1237, "kinds": 1238, "open": 1239, "full": 1240, "competition": 1241, "protected": 1242, "innovative": 1243, "aggressive": 1244, "capital": 1245, "opposing": 1246, "run": 1247, "both": 1248, "tried": 1249, "stretch": 1250, "limits": 1251, "businesses": 1252, "started": 1253, "credit-card": 1254, "venture": 1255, "Express": 1256, "use": 1257, "accounts": 1258, "account": 1259, "attracting": 1260, "London": 1261, "overseas": 1262, "move": 1263, "anger": 1264, "brokerage": 1265, "firms": 1266, "simply": 1267, "face-to-face": 1268, "CORP.": 1269, "reported": 1270, "third-quarter": 1271, "earnings": 1272, "shown": 1273, "Earnings": 1274, "table": 1275, "yesterday": 1276, "edition": 1277, "average": 1278, "analysts": 1279, "pretax": 1280, "actually": 1281, "higher": 1282, "Raymond": 1283, "E.": 1284, "Ross": 1285, "formerly": 1286, "plastics": 1287, "machinery": 1288, "machine": 1289, "robots": 1290, "named": 1291, "industrial": 1292, "systems": 1293, "succeeding": 1294, "A.": 1295, "resigned": 1296, "Monday": 1297, "Jr.": 1298, "managing": 1299, "investment-banking": 1300, "equity": 1301, "syndicate": 1302, "Rothschild": 1303, "Nikko": 1304, "As": 1305, "Oakland": 1306, "master": 1307, "Blair": 1308, "Gold": 1309, "winner": 1310, "fly": 1311, "Red": 1312, "Luis": 1313, "moves": 1314, "throws": 1315, "strike": 1316, "manager": 1317, "fellow": 1318, "different": 1319, "handled": 1320, "four": 1321, "Series": 1322, "teams": 1323, "handles": 1324, "Coast": 1325, "says": 1326, "Perhaps": 1327, "boys": 1328, "long": 1329, "Indian": 1330, "baseball": 1331, "season": 1332, "officially": 1333, "debut": 1334, "Professional": 1335, "pro": 1336, "sports": 1337, "circuit": 1338, "successful": 1339, "tennis": 1340, "golf": 1341, "complete": 1342, "good": 1343, "salaries": 1344, "cable": 1345, "television": 1346, "contract": 1347, "expansion": 1348, "hundred": 1349, "near": 1350, "hardly": 1351, "three-month": 1352, "down": 1353, "Florida": 1354, "involved": 1355, "youth": 1356, "always": 1357, "quit": 1358, "legendary": 1359, "St.": 1360, "Louis": 1361, "league": 1362, "commissioner": 1363, "You": 1364, "feel": 1365, "hit": 1366, "game": 1367, "Until": 1368, "heroes": 1369, "spring": 1370, "training": 1371, "lawyers": 1372, "real": 1373, "estate": 1374, "developers": 1375, "chance": 1376, "owner": 1377, "step": 1378, "shoes": 1379, "Gene": 1380, "beer": 1381, "Nothing": 1382, "better": 1383, "Don": 1384, "Beach": 1385, "Early": 1386, "morning": 1387, "lawyer": 1388, "uniform": 1389, "fun": 1390, "Dave": 1391, "fans": 1392, "dream": 1393, "never": 1394, "ends": 1395, "Alex": 1396, "de": 1397, "car": 1398, "salesman": 1399, "stopped": 1400, "slip": 1401, "six": 1402, "cards": 1403, "Great": 1404, "Man": 1405, "tourists": 1406, "join": 1407, "pack": 1408, "stands": 1409, "Colorado": 1410, "developer": 1411, "James": 1412, "himself": 1413, "idea": 1414, "January": 1415, "lying": 1416, "beach": 1417, "Australia": 1418, "When": 1419, "offering": 1420, "retired": 1421, "responded": 1422, "Eventually": 1423, "trip": 1424, "compete": 1425, "available": 1426, "older": 1427, "except": 1428, "eligible": 1429, "life": 1430, "behind": 1431, "plate": 1432, "rough": 1433, "lure": 1434, "Others": 1435, "bridge": 1436, "back": 1437, "sun": 1438, "clear": 1439, "seasons": 1440, "prove": 1441, "themselves": 1442, "something": 1443, "close": 1444, "My": 1445, "Real": 1446, "Pete": 1447, "midday": 1448, "heat": 1449, "Washington": 1450, "Senators": 1451, "looked": 1452, "ignored": 1453, "pages": 1454, "claims": 1455, "'d": 1456, "easily": 1457, "afternoon": 1458, "drove": 1459, "Jim": 1460, "lean": 1461, "leave": 1462, "insurance": 1463, "Texas": 1464, "team": 1465, "pitching": 1466, "proves": 1467, "me": 1468, "stayed": 1469, "healthy": 1470, "Back": 1471, "two-thirds": 1472, "White": 1473, "hits": 1474, "walked": 1475, "troubles": 1476, "forced": 1477, "satisfaction": 1478, "offers": 1479, "Will": 1480, "Cincinnati": 1481, "Big": 1482, "player": 1483, "age": 1484, "These": 1485, "Chevy": 1486, "pickup": 1487, "While": 1488, "practice": 1489, "getting": 1490, "Carl": 1491, "feat": 1492, "Roy": 1493, "men": 1494, "young": 1495, "man": 1496, "sport": 1497, "seeing": 1498, "remember": 1499, "running": 1500, "deficiencies": 1501, "Roger": 1502, "magazine": 1503, "resident": 1504, "people": 1505, "Worse": 1506, "author": 1507, "Lawrence": 1508, "heart": 1509, "attack": 1510, "story": 1511, "disagree": 1512, "Most": 1513, "trim": 1514, "others": 1515, "recently": 1516, "status": 1517, "worked": 1518, "appear": 1519, "'m": 1520, "look": 1521, "Pittsburgh": 1522, "sweat": 1523, "prepares": 1524, "swings": 1525, "tough": 1526, "promises": 1527, "Men": 1528, "lives": 1529, "habits": 1530, "Nonetheless": 1531, "whether": 1532, "bit": 1533, "slower": 1534, "municipal": 1535, "stadium": 1536, "knows": 1537, "So": 1538, "thinking": 1539, "runs": 1540, "anymore": 1541, "base": 1542, "Still": 1543, "how": 1544, "sweet": 1545, "fat": 1546, "sound": 1547, "drive": 1548, "center": 1549, "wall": 1550, "expect": 1551, "games": 1552, "perhaps": 1553, "three": 1554, "tricky": 1555, "stuff": 1556, "Even": 1557, "stolen": 1558, "bases": 1559, "fit": 1560, "If": 1561, "know": 1562, "concedes": 1563, "wo": 1564, "throwing": 1565, "mph": 1566, "throw": 1567, "lost": 1568, "speed": 1569, "admits": 1570, "become": 1571, "Its": 1572, "maximum": 1573, "compensate": 1574, "learned": 1575, "control": 1576, "keep": 1577, "ball": 1578, "After": 1579, "love": 1580, "experience": 1581, "Telephone": 1582, "Company": 1583, "cellular": 1584, "franchise": 1585, "Terms": 1586, "disclosed": 1587, "holds": 1588, "operations": 1589, "S.C.": 1590, "Ga": 1591, "provides": 1592, "local": 1593, "telephone": 1594, "service": 1595, "states": 1596, "exercised": 1597, "refusal": 1598, "undisclosed": 1599, "Stewart": 1600, "Services": 1601, "totaling": 1602, "build": 1603, "Water": 1604, "utility": 1605, "PSE": 1606, "operator": 1607, "Houston": 1608, "gas": 1609, "Bancorp": 1610, "acquisition": 1611, "Deposit": 1612, "Ky.": 1613, "April": 1614, "completed": 1615, "valued": 1616, "exchanged": 1617, "common": 1618, "outstanding": 1619, "assets": 1620, "exceeding": 1621, "appointed": 1622, "financially": 1623, "troubled": 1624, "department": 1625, "store": 1626, "chain": 1627, "Nov.": 1628, "Frank": 1629, "Robertson": 1630, "retiring": 1631, "previously": 1632, "operating": 1633, "retail": 1634, "Toronto-based": 1635, "Hudson": 1636, "Bay": 1637, "October": 1638, "interest": 1639, "rates": 1640, "below": 1641, "guide": 1642, "general": 1643, "levels": 1644, "represent": 1645, "PRIME": 1646, "RATE": 1647, "FEDERAL": 1648, "FUNDS": 1649, "low": 1650, "closing": 1651, "bid": 1652, "Reserves": 1653, "traded": 1654, "overnight": 1655, "amounts": 1656, "Source": 1657, "Fulton": 1658, "Prebon": 1659, "U.S.A": 1660, "Inc": 1661, "DISCOUNT": 1662, "depository": 1663, "Reserve": 1664, "CALL": 1665, "MONEY": 1666, "brokers": 1667, "exchange": 1668, "collateral": 1669, "COMMERCIAL": 1670, "PAPER": 1671, "placed": 1672, "directly": 1673, "General": 1674, "Motors": 1675, "Acceptance": 1676, "High-grade": 1677, "unsecured": 1678, "notes": 1679, "dealers": 1680, "multiples": 1681, "CERTIFICATES": 1682, "OF": 1683, "DEPOSIT": 1684, "Average": 1685, "primary": 1686, "negotiable": 1687, "C.D.s": 1688, "usually": 1689, "minimum": 1690, "unit": 1691, "Typical": 1692, "secondary": 1693, "BANKERS": 1694, "ACCEPTANCES": 1695, "Negotiable": 1696, "bank-backed": 1697, "credit": 1698, "instruments": 1699, "typically": 1700, "import": 1701, "LONDON": 1702, "LATE": 1703, "EURODOLLARS": 1704, "INTERBANK": 1705, "OFFERED": 1706, "RATES": 1707, "LIBOR": 1708, "interbank": 1709, "dollar": 1710, "deposits": 1711, "quotations": 1712, "FOREIGN": 1713, "Switzerland": 1714, "indications": 1715, "comparable": 1716, "lending": 1717, "practices": 1718, "vary": 1719, "widely": 1720, "location": 1721, "TREASURY": 1722, "BILLS": 1723, "Results": 1724, "auction": 1725, "bills": 1726, "discount": 1727, "face": 1728, "value": 1729, "units": 1730, "weeks": 1731, "HOME": 1732, "LOAN": 1733, "MORTGAGE": 1734, "CORP": 1735, "Freddie": 1736, "Mac": 1737, "Posted": 1738, "yields": 1739, "mortgage": 1740, "commitments": 1741, "delivery": 1742, "standard": 1743, "conventional": 1744, "fixed-rate": 1745, "capped": 1746, "one-year": 1747, "adjustable": 1748, "Telerate": 1749, "NATIONAL": 1750, "ASSOCIATION": 1751, "Fannie": 1752, "Mae": 1753, "priced": 1754, "par": 1755, "MERRILL": 1756, "LYNCH": 1757, "READY": 1758, "ASSETS": 1759, "TRUST": 1760, "Annualized": 1761, "return": 1762, "expenses": 1763, "forecast": 1764, "returns": 1765, "gross": 1766, "product": 1767, "rose": 1768, "inflation-adjusted": 1769, "August": 1770, "mainly": 1771, "result": 1772, "Statistics": 1773, "year-earlier": 1774, "total": 1775, "goods": 1776, "services": 1777, "July": 1778, "Output": 1779, "Separately": 1780, "index": 1781, "September": 1782, "consecutive": 1783, "monthly": 1784, "decline": 1785, "Columbia": 1786, "Pictures": 1787, "Entertainment": 1788, "recreational": 1789, "industry": 1790, "Dow": 1791, "Jones": 1792, "Equity": 1793, "Market": 1794, "Index": 1795, "acquired": 1796, "Sony": 1797, "People": 1798, "Savings": 1799, "Financial": 1800, "undervalued": 1801, "unfairly": 1802, "associated": 1803, "England": 1804, "loan": 1805, "losses": 1806, "quarters": 1807, "exposure": 1808, "construction": 1809, "caused": 1810, "loan-loss": 1811, "seat": 1812, "Mercantile": 1813, "previous": 1814, "sale": 1815, "Seats": 1816, "quoted": 1817, "asked": 1818, "surprise": 1819, "British": 1820, "cleared": 1821, "bidding": 1822, "war": 1823, "Jaguar": 1824, "PLC": 1825, "agreeing": 1826, "remove": 1827, "obstacle": 1828, "Trade": 1829, "Industry": 1830, "Secretary": 1831, "Nicholas": 1832, "Ridley": 1833, "House": 1834, "Commons": 1835, "golden": 1836, "expires": 1837, "best": 1838, "assured": 1839, "present": 1840, "climate": 1841, "uncertainty": 1842, "resolved": 1843, "quickly": 1844, "possible": 1845, "fires": 1846, "starting": 1847, "costly": 1848, "contest": 1849, "giants": 1850, "leading": 1851, "luxury-car": 1852, "Ford": 1853, "trying": 1854, "stakes": 1855, "unwelcome": 1856, "prepared": 1857, "entire": 1858, "lift": 1859, "restrictions": 1860, "GM": 1861, "friendly": 1862, "involve": 1863, "joint": 1864, "ventures": 1865, "eventual": 1866, "stake": 1867, "action": 1868, "caught": 1869, "management": 1870, "minority": 1871, "deal": 1872, "fight": 1873, "let": 1874, "Stephen": 1875, "Reitman": 1876, "European": 1877, "analyst": 1878, "Drew": 1879, "sure": 1880, "imminent": 1881, "announcement": 1882, "temporary": 1883, "suspension": 1884, "Stock": 1885, "pence": 1886, "gain": 1887, "heavy": 1888, "volume": 1889, "over-the-counter": 1890, "closed": 1891, "Analysts": 1892, "initial": 1893, "values": 1894, "#": 1895, "soaring": 1896, "Sept.": 1897, "driving": 1898, "moment": 1899, "observed": 1900, "Bob": 1901, "Barber": 1902, "Capel": 1903, "white": 1904, "knight": 1905, "hopes": 1906, "independent": 1907, "willing": 1908, "Because": 1909, "longstanding": 1910, "wants": 1911, "pays": 1912, "huge": 1913, "Lawson": 1914, "Research": 1915, "Institute": 1916, "talks": 1917, "agreed": 1918, "shut": 1919, "either": 1920, "town": 1921, "person": 1922, "Another": 1923, "justify": 1924, "paying": 1925, "silly": 1926, "start": 1927, "statement": 1928, "board": 1929, "surprised": 1930, "emphasized": 1931, "holders": 1932, "representing": 1933, "voting": 1934, "meeting": 1935, "noted": 1936, "shareholder": 1937, "call": 1938, "benefit": 1939, "moved": 1940, "hands": 1941, "arbitragers": 1942, "highest": 1943, "defenses": 1944, "hostile": 1945, "weakened": 1946, "fewer": 1947, "declined": 1948, "consider": 1949, "our": 1950, "explore": 1951, "matters": 1952, "further": 1953, "Although": 1954, "yet": 1955, "suggested": 1956, "valuable": 1957, "reap": 1958, "Our": 1959, "intensive": 1960, "discussions": 1961, "invitation": 1962, "objectives": 1963, "cooperative": 1964, "relationship": 1965, "independence": 1966, "ensure": 1967, "secure": 1968, "attractive": 1969, "long-term": 1970, "shocked": 1971, "consulting": 1972, "Indeed": 1973, "taking": 1974, "calculated": 1975, "risk": 1976, "protests": 1977, "opposition": 1978, "Labor": 1979, "Party": 1980, "accused": 1981, "Thatcher": 1982, "administration": 1983, "backing": 1984, "promised": 1985, "protection": 1986, "privatized": 1987, "retained": 1988, "single": 1989, "Conservative": 1990, "reflect": 1991, "desire": 1992, "shed": 1993, "politically": 1994, "sensitive": 1995, "election": 1996, "done": 1997, "Daniel": 1998, "professor": 1999, "motor": 2000, "slowing": 2001, "economy": 2002, "Mrs.": 2003, "cabinet": 2004, "favor": 2005, "allowing": 2006, "preclude": 2007, "hinted": 2008, "questions": 2009, "Parliament": 2010, "Bradley": 2011, "Detroit": 2012, "article": 2013, "Chemical": 2014, "Midland": 2015, "Mich.": 2016, "Indianapolis": 2017, "formation": 2018, "combining": 2019, "agricultural": 2020, "America": 2021, "projected": 2022, "revenue": 2023, "William": 2024, "El": 2025, "Paso": 2026, "Natural": 2027, "Gas": 2028, "energy": 2029, "additional": 2030, "post": 2031, "H.": 2032, "continues": 2033, "chairman": 2034, "parent": 2035, "founder": 2036, "communications": 2037, "Dataproducts": 2038, "fighting": 2039, "tender": 2040, "DPC": 2041, "Acquisition": 2042, "Partners": 2043, "York-based": 2044, "Investments": 2045, "Associates": 2046, "circumstances": 2047, "unable": 2048, "devote": 2049, "medical": 2050, "devices": 2051, "Dr.": 2052, "succeeds": 2053, "Alexander": 2054, "T.": 2055, "stand": 2056, "re-election": 2057, "due": 2058, "mandatory": 2059, "retirement": 2060, "Technologies": 2061, "P.": 2062, "electronics": 2063, "parts": 2064, "background": 2065, "crisis": 2066, "Alan": 2067, "D.": 2068, "J.": 2069, "resigning": 2070, "mutual": 2071, "pursue": 2072, "retain": 2073, "nine": 2074, "ended": 2075, "net": 2076, "loss": 2077, "compared": 2078, "national": 2079, "Sales": 2080, "fell": 2081, "earlier": 2082, "soften": 2083, "ahead": 2084, "pace": 2085, "sharp": 2086, "signs": 2087, "normally": 2088, "passenger": 2089, "showed": 2090, "totaled": 2091, "Tokyo": 2092, "rebounded": 2093, "daily": 2094, "relatively": 2095, "dealings": 2096, "Frankfurt": 2097, "Nikkei": 2098, "selected": 2099, "points": 2100, "Volume": 2101, "First": 2102, "Section": 2103, "estimated": 2104, "outnumbered": 2105, "decliners": 2106, "unchanged": 2107, "targeted": 2108, "pushed": 2109, "sectors": 2110, "failed": 2111, "attract": 2112, "remained": 2113, "sluggish": 2114, "overall": 2115, "mixed": 2116, "Individuals": 2117, "actively": 2118, "bought": 2119, "official": 2120, "quick": 2121, "profits": 2122, "despite": 2123, "external": 2124, "factors": 2125, "political": 2126, "ruling": 2127, "fate": 2128, "Lower": 2129, "-": 2130, "event": 2131, "affect": 2132, "Price": 2133, "listed": 2134, "Second": 2135, "Institutional": 2136, "sidelines": 2137, "read": 2138, "direction": 2139, "anticipation": 2140, "inflation": 2141, "consumer": 2142, "prices": 2143, "showing": 2144, "persistent": 2145, "strength": 2146, "slowdown": 2147, "economic": 2148, "indicators": 2149, "Third": 2150, "oil": 2151, "although": 2152, "supply": 2153, "increasing": 2154, "topic": 2155, "attracted": 2156, "Mitsubishi": 2157, "Estate": 2158, "Rockefeller": 2159, "Center": 2160, "day": 2161, "gains": 2162, "sparked": 2163, "real-estate": 2164, "traders": 2165, "Realty": 2166, "Development": 2167, "gained": 2168, "Investor": 2169, "focus": 2170, "shifted": 2171, "winners": 2172, "turned": 2173, "losers": 2174, "stock-market": 2175, "news": 2176, "Friday": 2177, "balance": 2178, "margin": 2179, "yen": 2180, "trillion": 2181, "positions": 2182, "finished": 2183, "intraday": 2184, "Wall": 2185, "Street": 2186, "waive": 2187, "makers": 2188, "wary": 2189, "gyrations": 2190, "dealer": 2191, "dragged": 2192, "neck": 2193, "books": 2194, "broad-based": 2195, "Times": 2196, "reaching": 2197, "hour": 2198, "narrower": 2199, "modest": 2200, "temporarily": 2201, "suspended": 2202, "dates": 2203, "designed": 2204, "scheduled": 2205, "expire": 2206, "bidder": 2207, "alter": 2208, "articles": 2209, "association": 2210, "ban": 2211, "hefty": 2212, "turnover": 2213, "parliamentary": 2214, "debate": 2215, "Chancellor": 2216, "Exchequer": 2217, "Major": 2218, "currency": 2219, "fairly": 2220, "thin": 2221, "selective": 2222, "foreigners": 2223, "helped": 2224, "DAX": 2225, "Despite": 2226, "cautiously": 2227, "reserved": 2228, "stance": 2229, "release": 2230, "health": 2231, "form": 2232, "Additionally": 2233, "minor": 2234, "Elsewhere": 2235, "Amsterdam": 2236, "Brussels": 2237, "Milan": 2238, "Prices": 2239, "Zurich": 2240, "Stockholm": 2241, "Stocks": 2242, "Hong": 2243, "Kong": 2244, "Manila": 2245, "Sydney": 2246, "Seoul": 2247, "Taipei": 2248, "holiday": 2249, "Here": 2250, "trends": 2251, "Morgan": 2252, "Stanley": 2253, "Capital": 2254, "Perspective": 2255, "Geneva": 2256, "To": 2257, "equaling": 2258, "percentage": 2259, "year-end": 2260, "definitive": 2261, "confirm": 2262, "breakdown": 2263, "food": 2264, "rise": 2265, "essentially": 2266, "beef": 2267, "pork": 2268, "drought": 2269, "southern": 2270, "regions": 2271, "source": 2272, "above": 2273, "May": 2274, "Agency": 2275, "recovered": 2276, "revised": 2277, "strong": 2278, "performances": 2279, "orders": 2280, "spokeswoman": 2281, "intended": 2282, "measure": 2283, "figure": 2284, "indicates": 2285, "expand": 2286, "Metromedia": 2287, "Long": 2288, "renamed": 2289, "reflecting": 2290, "acquisitions": 2291, "ITT": 2292, "licenses": 2293, "name": 2294, "provider": 2295, "long-distance": 2296, "headed": 2297, "telecommunications": 2298, "painting": 2299, "software": 2300, "restaurants": 2301, "Korean": 2302, "matching": 2303, "target": 2304, "Korea": 2305, "Board": 2306, "agencies": 2307, "wholesale": 2308, "surged": 2309, "projecting": 2310, "increase": 2311, "Martin": 2312, "Postal": 2313, "Service": 2314, "install": 2315, "automated": 2316, "machines": 2317, "terms": 2318, "three-year": 2319, "postal": 2320, "offices": 2321, "capable": 2322, "code": 2323, "flat": 2324, "magazines": 2325, "Thomas": 2326, "newly": 2327, "posts": 2328, "filling": 2329, "vacancy": 2330, "succeed": 2331, "F.": 2332, "member": 2333, "consultant": 2334, "Yields": 2335, "certificates": 2336, "deposit": 2337, "slightly": 2338, "six-month": 2339, "CD": 2340, "Banxquote": 2341, "Money": 2342, "Markets": 2343, "Mehl": 2344, "reacted": 2345, "rises": 2346, "Treasury": 2347, "bill": 2348, "Banks": 2349, "adjusted": 2350, "CDs": 2351, "trend": 2352, "counter": 2353, "Typically": 2354, "considered": 2355, "edge": 2356, "rapidly": 2357, "increases": 2358, "sometimes": 2359, "lag": 2360, "jumbo": 2361, "denominations": 2362, "opposite": 2363, "longer-term": 2364, "two-year": 2365, "five-year": 2366, "respectively": 2367, "broker-dealer": 2368, "networks": 2369, "across": 2370, "category": 2371, "specifically": 2372, "Among": 2373, "surveyed": 2374, "flagship": 2375, "Manufacturers": 2376, "Hanover": 2377, "maturity": 2378, "range": 2379, "maturities": 2380, "San": 2381, "Francisco": 2382, "BankAmerica": 2383, "Wells": 2384, "Fargo": 2385, "reach": 2386, "my": 2387, "shoulder": 2388, "coffee": 2389, "phase": 2390, "dinner": 2391, "wanted": 2392, "ride": 2393, "last-minute": 2394, "journalism": 2395, "convention": 2396, "entirely": 2397, "eating": 2398, "drinking": 2399, "smoking": 2400, "sleeping": 2401, "represented": 2402, "comes": 2403, "athletics": 2404, "finding": 2405, "suggestion": 2406, "perfectly": 2407, "Saturday": 2408, "go": 2409, "ballooning": 2410, "brothers": 2411, "U.S.A.": 2412, "kind": 2413, "wins": 2414, "responses": 2415, "!": 2416, "Americans": 2417, "Malcolm": 2418, "During": 2419, "passed": 2420, "Aviation": 2421, "Authority": 2422, "test": 2423, "swelled": 2424, "couple": 2425, "thousand": 2426, "balloon": 2427, "attracts": 2428, "enthusiasts": 2429, "resemble": 2430, "denied": 2431, "entry": 2432, "gray": 2433, "river": 2434, "adjacent": 2435, "mountain": 2436, "region": 2437, "evident": 2438, "a.m.": 2439, "attraction": 2440, "promptly": 2441, "signed": 2442, "anybody": 2443, "tell": 2444, "requires": 2445, "athletic": 2446, "hate": 2447, "anything": 2448, "referring": 2449, "traditional": 2450, "talking": 2451, "landing": 2452, "basket": 2453, "pilot": 2454, "speaks": 2455, "English": 2456, "referred": 2457, "began": 2458, "noon": 2459, "flights": 2460, "occur": 2461, "came": 2462, "lots": 2463, "watching": 2464, "standing": 2465, "deciding": 2466, "baskets": 2467, "hold": 2468, "passengers": 2469, "turn": 2470, "progress": 2471, "driver": 2472, "ground": 2473, "silver": 2474, "fields": 2475, "God": 2476, "view": 2477, "your": 2478, "kept": 2479, "pointing": 2480, "farmers": 2481, "houses": 2482, "tiny": 2483, "eyes": 2484, "coming": 2485, "See": 2486, "steer": 2487, "heating": 2488, "air": 2489, "propane": 2490, "hot": 2491, "Which": 2492, "seldom": 2493, "feet": 2494, "miles": 2495, "sense": 2496, "motion": 2497, "Only": 2498, "doing": 2499, "companion": 2500, "whose": 2501, "plunged": 2502, "bet": 2503, "tanks": 2504, "wearing": 2505, "fired": 2506, "blast": 2507, "lifted": 2508, "water": 2509, "drink": 2510, "where": 2511, "pleasure": 2512, "scrambling": 2513, "scrambled": 2514, "watch": 2515, "stuck": 2516, "aid": 2517, "farmer": 2518, "pull": 2519, "finally": 2520, "amid": 2521, "watched": 2522, "included": 2523, "precision": 2524, "routine": 2525, "rolling": 2526, "exercise": 2527, "hole": 2528, "meant": 2529, "returning": 2530, "sat": 2531, "nursing": 2532, "barely": 2533, "figured": 2534, "resist": 2535, "Mulford": 2536, "defended": 2537, "efforts": 2538, "fall": 2539, "saying": 2540, "minimize": 2541, "damage": 2542, "drop": 2543, "subcommittee": 2544, "intervened": 2545, "foreign-exchange": 2546, "reduce": 2547, "plunge": 2548, "steep": 2549, "responding": 2550, "critics": 2551, "intervention": 2552, "visible": 2553, "seriously": 2554, "recognized": 2555, "restrain": 2556, "hearing": 2557, "Fed": 2558, "Vice": 2559, "Chairman": 2560, "Manuel": 2561, "Johnson": 2562, "lawmakers": 2563, "became": 2564, "convinced": 2565, "push": 2566, "fundamentals": 2567, "useful": 2568, "smooth": 2569, "fundamentally": 2570, "influence": 2571, "Rep.": 2572, "N.Y": 2573, "testify": 2574, "jointly": 2575, "instead": 2576, "testimony": 2577, "spokesman": 2578, "tension": 2579, "insisting": 2580, "scheme": 2581, "contributing": 2582, "imbalances": 2583, "exporter": 2584, "solution": 2585, "German": 2586, "argue": 2587, "ought": 2588, "adopt": 2589, "monetary": 2590, "policies": 2591, "trade": 2592, "surplus": 2593, "acknowledged": 2594, "nonetheless": 2595, "export": 2596, "Five": 2597, "firm": 2598, "III": 2599, "mergers": 2600, "Michael": 2601, "R.": 2602, "principal": 2603, "funding": 2604, "leveraged": 2605, "partner": 2606, "heads": 2607, "clearing": 2608, "treasurer": 2609, "inside": 2610, "allies": 2611, "complaining": 2612, "pushing": 2613, "negotiators": 2614, "errors": 2615, "security": 2616, "Vienna": 2617, "aimed": 2618, "destruction": 2619, "reductions": 2620, "troops": 2621, "central": 2622, "registered": 2623, "Pentagon": 2624, "defense": 2625, "Atlantic": 2626, "Treaty": 2627, "Organization": 2628, "examine": 2629, "identified": 2630, "worry": 2631, "Europeans": 2632, "soil": 2633, "forces": 2634, "reduction": 2635, "NATO": 2636, "treaty": 2637, "possibility": 2638, "unless": 2639, "retains": 2640, "concerned": 2641, "deadline": 2642, "whom": 2643, "adequate": 2644, "staffs": 2645, "answers": 2646, "raised": 2647, "generally": 2648, "arms-control": 2649, "attempted": 2650, "ally": 2651, "complained": 2652, "openly": 2653, "preserving": 2654, "impression": 2655, "bringing": 2656, "parity": 2657, "bargaining": 2658, "priority": 2659, "timetable": 2660, "seemingly": 2661, "fundamental": 2662, "tank": 2663, "categories": 2664, "negotiation": 2665, "defined": 2666, "vehicles": 2667, "weighing": 2668, "tons": 2669, "guns": 2670, "complicated": 2671, "negotiator": 2672, "argued": 2673, "destroy": 2674, "lose": 2675, "Italy": 2676, "Army": 2677, "blocking": 2678, "lighter": 2679, "high-technology": 2680, "combat": 2681, "aircraft": 2682, "insisted": 2683, "Russian": 2684, "planes": 2685, "solely": 2686, "defensive": 2687, "insistence": 2688, "plane": 2689, "offensive": 2690, "capability": 2691, "potential": 2692, "leader": 2693, "Mikhail": 2694, "Gorbachev": 2695, "resolve": 2696, "Accounting": 2697, "Greece": 2698, "Turkey": 2699, "suspected": 2700, "emerge": 2701, "deter": 2702, "nations": 2703, "sloppy": 2704, "theirs": 2705, "Warsaw": 2706, "seem": 2707, "arguments": 2708, "bigger": 2709, "danger": 2710, "delay": 2711, "attitude": 2712, "miss": 2713, "somewhere": 2714, "asks": 2715, "Norman": 2716, "Wash.": 2717, "visited": 2718, "bottom": 2719, "pressing": 2720, "becoming": 2721, "unraveled": 2722, "negotiate": 2723, "Finance": 2724, "leasing": 2725, "Trans": 2726, "involving": 2727, "Boeing": 2728, "excess": 2729, "Two": 2730, "main": 2731, "Four": 2732, "purchased": 2733, "Airlines": 2734, "November": 2735, "Norway": 2736, "unemployment": 2737, "employed": 2738, "extraordinary": 2739, "Including": 2740, "permanent": 2741, "employment": 2742, "jobless": 2743, "Those": 2744, "Coca-Cola": 2745, "aiming": 2746, "soft-drink": 2747, "discussing": 2748, "bottling": 2749, "franchisee": 2750, "Coke": 2751, "rapid": 2752, "nearly": 2753, "reflects": 2754, "eagerness": 2755, "Pacific": 2756, "focusing": 2757, "looks": 2758, "area": 2759, "sees": 2760, "gold": 2761, "mine": 2762, "Taiwan": 2763, "economies": 2764, "growing": 2765, "resulting": 2766, "disposable": 2767, "income": 2768, "consumers": 2769, "soft": 2770, "drinks": 2771, "unlike": 2772, "aging": 2773, "heaviest": 2774, "structured": 2775, "By": 2776, "acquiring": 2777, "efficiency": 2778, "results": 2779, "given": 2780, "consumption": 2781, "indicator": 2782, "gives": 2783, "soda": 2784, "packaging": 2785, "dairy": 2786, "Malaysia": 2787, "interested": 2788, "joint-venture": 2789, "arrangement": 2790, "boards": 2791, "Old": 2792, "Greenwich": 2793, "Conn.": 2794, "Dec.": 2795, "follows": 2796, "quarter": 2797, "Brands": 2798, "tradition": 2799, "sharing": 2800, "core": 2801, "spirits": 2802, "Giovanni": 2803, "Agnelli": 2804, "strengthen": 2805, "indirect": 2806, "Fiat": 2807, "S.p": 2808, "admit": 2809, "Prince": 2810, "Khan": 2811, "partnership": 2812, "approximately": 2813, "private-sector": 2814, "Maria": 2815, "sister": 2816, "ordinary": 2817, "meanwhile": 2818, "S.A.": 2819, "preferred": 2820, "dividends": 2821, "approved": 2822, "lire": 2823, "existing": 2824, "links": 2825, "longtime": 2826, "friend": 2827, "frequently": 2828, "ties": 2829, "collaboration": 2830, "instance": 2831, "airline": 2832, "flies": 2833, "formed": 2834, "keeping": 2835, "controlling": 2836, "together": 2837, "tree": 2838, "chunk": 2839, "weekend": 2840, "Your": 2841, "page-one": 2842, "riding": 2843, "railroad": 2844, "readers": 2845, "engage": 2846, "dangerous": 2847, "illegal": 2848, "safety": 2849, "Saul": 2850, "Public": 2851, "Affairs": 2852, "MCI": 2853, "Communications": 2854, "network": 2855, "Drexel": 2856, "Burnham": 2857, "Lambert": 2858, "Congressional": 2859, "Democrats": 2860, "compromise": 2861, "opening": 2862, "congressional": 2863, "leaders": 2864, "wage": 2865, "vetoed": 2866, "accept": 2867, "somewhat": 2868, "version": 2869, "Senate": 2870, "Employers": 2871, "specific": 2872, "program": 2873, "newcomers": 2874, "delighted": 2875, "includes": 2876, "concept": 2877, "fought": 2878, "throughout": 2879, "history": 2880, "labor": 2881, "small": 2882, "length": 2883, "final": 2884, "meet": 2885, "standards": 2886, "override": 2887, "worker": 2888, "job": 2889, "boosting": 2890, "floor": 2891, "coupled": 2892, "hired": 2893, "employer": 2894, "shorter": 2895, "employers": 2896, "trained": 2897, "Republican": 2898, "lately": 2899, "GOP": 2900, "moving": 2901, "toward": 2902, "capital-gains": 2903, "tax": 2904, "taxpayers": 2905, "Republicans": 2906, "Edward": 2907, "Kennedy": 2908, "Mass.": 2909, "ranking": 2910, "Budget": 2911, "appeared": 2912, "heading": 2913, "veto": 2914, "Democratic": 2915, "afterward": 2916, "thought": 2917, "Austin": 2918, "Murphy": 2919, "Pa.": 2920, "size": 2921, "cited": 2922, "concessions": 2923, "harsh": 2924, "adults": 2925, "opposed": 2926, "Gerald": 2927, "Moody": 2928, "lowered": 2929, "ratings": 2930, "Lighting": 2931, "Power": 2932, "coverage": 2933, "internal": 2934, "Industries": 2935, "secured": 2936, "shelf": 2937, "registration": 2938, "preliminary": 2939, "rating": 2940, "collateralized": 2941, "debt": 2942, "paper": 2943, "situation": 2944, "positive": 2945, "risks": 2946, "Project": 2947, "declining": 2948, "generating": 2949, "facilities": 2950, "C.": 2951, "Smith": 2952, "title": 2953, "Armstrong": 2954, "principle": 2955, "carpet": 2956, "Shaw": 2957, "faced": 2958, "threat": 2959, "concentrate": 2960, "ceramic": 2961, "furniture": 2962, "Moreover": 2963, "proceeds": 2964, "manufacturing": 2965, "Recently": 2966, "quality": 2967, "profit": 2968, "margins": 2969, "disappointing": 2970, "hailed": 2971, "planned": 2972, "Ga.": 2973, "profitability": 2974, "brands": 2975, "Yesterday": 2976, "composite": 2977, "employee": 2978, "ownership": 2979, "one-time": 2980, "year-ago": 2981, "Applied": 2982, "Color": 2983, "Swiss": 2984, "Ltd": 2985, "color": 2986, "applied": 2987, "fourth": 2988, "first-quarter": 2989, "gauge": 2990, "slight": 2991, "economists": 2992, "degree": 2993, "climbed": 2994, "lend": 2995, "slowed": 2996, "recession": 2997, "horizon": 2998, "economist": 2999, "Dean": 3000, "Witter": 3001, "Reynolds": 3002, "risen": 3003, "fallen": 3004, "Commerce": 3005, "single-family": 3006, "declines": 3007, "particularly": 3008, "pronounced": 3009, "Northeast": 3010, "Hurricane": 3011, "Hugo": 3012, "factor": 3013, "weakness": 3014, "supports": 3015, "housing": 3016, "sample": 3017, "confident": 3018, "takes": 3019, "establish": 3020, "homes": 3021, "surge": 3022, "expectations": 3023, "measured": 3024, "Michigan": 3025, "sharply": 3026, "adjustment": 3027, "formula": 3028, "component": 3029, "reduced": 3030, "components": 3031, "track": 3032, "sector": 3033, "manufactured": 3034, "vendor": 3035, "deliveries": 3036, "durable": 3037, "poll": 3038, "found": 3039, "remainder": 3040, "downturn": 3041, "sometime": 3042, "manufacturers": 3043, "prefer": 3044, "bring": 3045, "All": 3046, "usual": 3047, "seasonal": 3048, "contributions": 3049, "adjustments": 3050, "Boston": 3051, "Edison": 3052, "resulted": 3053, "settlement": 3054, "Massachusetts": 3055, "Utilities": 3056, "charges": 3057, "customers": 3058, "Nuclear": 3059, "regulatory": 3060, "mistakes": 3061, "Citicorp": 3062, "weekly": 3063, "Bids": 3064, "submitted": 3065, "Accepted": 3066, "bids": 3067, "ranged": 3068, 